/* Preferences Panel */
"Preferences"	=	"環境設定";
"General"	=	"一般";
"Defaults"	=	"デフォルト";
"Antialias"	=	"アンチエイリアス";
"HighQualityImageOnScreen"	=	"スクリーン上での高品質イメージ";
"DefaultLineWidth"	=	"デフォルト線幅";
"KnobColor"	=	"ノブ色";
"BackgroundColor"	=	"背景色";
"DefaultTextFont"	=	"デフォルトのフォント";
"Revert to Default Settings"	=	"デフォルト設定に戻す";
"DefaultPageLayout"	=	"新規書類のページ設定";
"Point"	=	"ポイント";
"Set"	=	"設定";
"PortraitOrientation"	=	"ポートレイト";
"LandscapeOrientation"	=	"ランドスケープ";
"M LandscapeOrientation"	=	"逆ランドスケープ";
"MeasurementUnit"	=	"単位";
"Colorspace of document"	=	"ドキュメントのカラースペース";
"Gray scale"	=	"グレイスケール";
"1-bit fax image"	=	"白黒2値";
"SaveToTIFF options"	=	"TIFF書き出しオプション";
"Autosave documents"	=	"ドキュメントを自動保存する";
"every"	=	"間隔";
"seconds"	=	"秒ごと";
/* Tool Panel */
"Tool"	=	"ツール";
"Open pattern file..."	=	"パターンファイルを開く...";
/* Grid Panel */
"Grid Settings"	=	"グリッド設定";
"Grid spacing"	=	"グリッド間隔";
"Show Grid"	=	"グリッド表示";
"Snap to Grid"	=	"グリッド噛合";
"Color"	=	"カラー";
"DefaultGridColor"	=	"デフォルトグリッドカラー";
"SetDefault"	=	"起動時設定";
/* Inspector Panel */
"X"	=	"X";
"Y"	=	"Y";
"Line"	=	"線";
"Inspector"	=	"インスペクタ";
"Fill"	=	"塗り潰し";
"LineColor"	= 	"線";
"Line Width"	=	"線幅";
"Dimensions"	=	"位置・サイズ";
"Width"	=	"幅";
"Height"	=	"高さ";
"Join"	=	"接続";
"Cap"	=	"終端";
"Rotate"	=	"回転";
"FillAndJoin"	=	"塗り潰しと接続";
"NoFill"	=	"なし";
"Even/Odd"	=	"奇偶";
"Non-Zero"	=	"非ゼロ";
"Miter"	=	"マイター";
"Round"	=	"ラウンド";
"Bevel"	=	"ベベル";
"Chopped"	=	"バット";
"Square"	=	"スクエア";
"None"	=	"なし";
"AtStart"	=	"始端";
"AtEnd"	=	"終端";
"BothEnds"	=	"両端";
"FormEntry"	=	"フォームエントリ";
"BrokenPattern"	=	"破線パターン";
"Offset"	=	"オフセット";
"Pattern"	=	"パターン";
"RotateAngle"	=	"回転角";
"As for unit of angle D.MMSS"	=	"角度の単位はD.MMSS";
"SelectedGraphics"	=	"選択されたオブジェクト";
"PDFPageUp"	=	"イメージ・ページ繰り上げ";
"PDFPageDown"	=	"イメージ・ページ繰り下げ";
"PDFPageCount"	=	"イメージ総ページ数";
"PDFCurrentPage"	=	"イメージ表示ページ";
"Arrow/Radius"	=	"矢印またはコーナー";
"Dimension"	=	"位置と寸法";
"Stroke&Fill"	=	"線と塗り潰し";
"DashPattern&Shadow"	=	"破線と影";
"Shadow"	=	"影";
"Blur"	=	"ぼかし";
"Xoffset"	=	"水平";
"Yoffset"	=	"垂直";
"Degree of shadeing off(blur value).\nThe shadow disappears at 0."	=	"ぼかしの度合い(ブロア値)。\n0のとき影は無くなる。";
"NonShading"	=	"べた";
"AxialShading"	=	"線形グラデーション";
"RadialShading"	=	"円形グラデーション";
"DoubleAxialShading"	=	"二重線形グラデーション";
"DoubleRadialShading"	=	"二重円形グラデーション";
"StartColor"	=	"始点の色";
"EndColor"	=	"終点の色";
"Angle change in linear gradation."	=	"線形グラデーションの角度変更";
"Positional change in neutral tints."	=	"中間色の位置変更";
"Change radial center."	=	"円形グラデーションの中心変更";
"DashPattern bug"	=	"単位を変更したときに変更が即座に反映されません。";
/* AlertPanel */
"The imported data is too large to fit on the page.  Resize it to fit?" = "取り込む画像サイズが大きすぎるためページに収まりません。収まるようにサイズを変更しますか?";
"Resize"	=	"サイズ変更";
"Don't Resize" = "サイズ変更しない";
"Cancel"	=	"取り消し";
"'%@' image is not created. Please try again."	=	"%@イメージが生成されませんでした。もう一度ロードしなおして下さい。";
/* ColorSpace Panel */
"LocalizedName"	=	"名前";
"ColorSpaceModel"	=	"モデル";
"NumberOfColorComponents"	=	"色数";
"ColorSpace"	=	"カラースペース";
/* Help Window */
"Help"	=	"ヘルプ";
"Outline"	=	"概要";
"Bugreport"	=	"バグレポート";
"Copyright"	=	"著作権";
/* Document Information Window */
"Document Information"	=	"ドキュメント情報";
"Where"	=	"場所";
"Size"	=	"サイズ";
"Modofied"	=	"変更日";
"Orientation"	=	"方向";
"Paper Size"	=	"用紙サイズ";
/* SBSendMail */
"To"	=	"宛先:";
"From"	=	"差出人:";
"Subject"	=	"件名:";
"Attachment"	=	"添付ファイル:";
"Send"	=	"送信";
"type destination address here"	=	"ここで宛先アドレスをタイプします";
"type your address here"	=	"ここであなたのアドレスをタイプします";
"Mail PDF"	=	"PDFをメールで送信"; /* PrintingPlugins_Executables */
"messageContent"	=	"本文を編集します。";
